Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3225.html.tmx
Source language: sme
Languages: nob

source: Stipeanda joatkkaskuvlla ohppiide geain lea sámegiella
nob: Stipend for elever på videregående skole med samisk

source: Skuvlajagi 2009/2010 stipeandda ohcanáigemearri lea guovvamánu 1. b. 2010 .
nob: Søknadsfrist for stipend for skoleåret 2009/2010 er 1. februar 2010 .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 21.09.2009
nob: Sist endret 21.09.2009

source: Sierra ohcanskovvi ortnega várás galgá geavahuvvot .
nob: Egen søknadsskjema skal benyttes .

source: Ohcanskovit almmuhuvvo mánnomolsuma juovlamánu / ođđajagimánu .
nob: Søknadsskjema vil være tilgjengelig fra månedsskifte desember / januar .

source: Meannudanáigi lea 1-2 mánu .
nob: Behandlingstid er 1-2 måneder .

source: Artihkkalat
nob: artikler

source: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis 2009/2010
nob: Stipend for elever med samisk i fagkretsen i videregående skole 2009/2010
